[
  "better-word-count",
  "calendar",
  "cmdr",
  "dataview",
  "obsidian-icon-folder",
  "obsidian-file-color",
  "obsidian-auto-link-title",
  "obsidian-excalidraw-plugin",
  "obsidian-tasks-plugin",
  "markdown-table-editor",
  "colored-text",
  "table-checkboxes",
  "colored-tags-wrangler",
  "obsidian-vault-statistics-plugin",
  "obsidian-style-settings",
  "recent-files-obsidian",
  "univer",
  "obsidian-local-rest-api",
  "mcp-tools",
  "obsidian-git"
]