[
  "better-word-count",
  "calendar",
  "cmdr",
  "dataview",
  "obsidian-icon-folder",
  "obsidian-file-color",
  "obsidian-auto-link-title",
  "markdown-table-editor",
  "colored-text",
  "table-checkboxes",
  "colored-tags-wrangler",
  "obsidian-vault-statistics-plugin",
  "recent-files-obsidian",
  "univer",
  "obsidian-style-settings",
  "graph-banner",
  "sync-graph-settings",
  "emoji-shortcodes",
  "periodic-notes",
  "obsidian-annotator",
  "pretty-properties",
  "sheets",
  "templater-obsidian",
  "smart-connections",
  "smart-lookup",
  "smart-context",
  "obsidian-linter",
  "mcp-tools",
  "obsidian-local-rest-api",
  "obsidian-git",
  "obsidian-charts"
]